Repository: timlau/yumex-ng
Catalog: po/*.po
Languages: ca, fr

source: Installing
ca: S'instal·la
fr: Installation

source: Upgrading
ca: S'actualitza
fr: Mise à jour

source: Downgrading
ca: Es degrada
fr: Rétrogradation

source: Reinstalling
ca: Es reinstal·la
fr: Réinstallation

source: Removing
ca: Se suprimeix
fr: Suppression

source: Replacing
ca: Es reemplaça
fr: Remplacement

source: Building Transaction
ca: Es construeix la transacció
fr: Lancement de la transaction

source: Building Offline Transaction
ca: Es construeix la transacció fora de línia
fr: Lancement de la transaction hors-ligne

source: Applying Transaction
ca: S'aplica la transacció
fr: Application de la transaction

source: Verifying Packages
ca: Es verifiquen els paquets
fr: Vérification des paquets

source: Running Scriptlets
ca: S'executen els scriptlets
fr: Exécution de scripts

source: Download Packages
ca: Baixada dels paquets
fr: Téléchargement des paquets

source: Download Repository Information
ca: Baixa la informació del repositori
fr: Téléchargement des informations sur les dépôts

source: Uninstalling
ca: Es desinstal·la
fr: Désinstallation

source: Updating
ca: S'actualitza
fr: Mise à jour

source: flatpak transaction failed
ca: La transacció de flatpak ha fallat.
fr: la transaction flatpak a échoué

source: Queued for deletion
ca: A la cua per a suprimir
fr: En file d'attente pour suppression

source: Queued for installation
ca: A la cua per a la instal·lació
fr: En file d'attente pour installation

source: Queued for updating
ca: A la cua per a l'actualització
fr: En file d'attente pour mise à jour

source: Queued for reinstallation
ca: A la cua per a la reinstal·lació
fr: En file d'attente pour réinstallation

source: Queued for downgrading
ca: A la cua per a la degradació
fr: En file d'attente pour rétrogradation

source: Queued for distribution synchronization
ca: A la cua per a la sincronització de la distribució
fr: En file d'attente pour réinstallation de la dernière version

source: Unused flatpaks were removed
ca: S'han suprimit els flatpaks no usats.
fr: Les flatpaks inutilisés ont été retirés

source: Bugfix
ca: Correcció d'errors
fr: Correction de bogue

source: New Package
ca: Paquet nou
fr: Nouveau paquet

source: Security
ca: Seguretat
fr: Sécurité

source: Enhancement
ca: Millora
fr: Amélioration

source: no update information found
ca: no s'ha trobat informació de l'actualització
fr: Pas d'information de mise à jour

source: Undefined
ca: No definit
fr: Indéfini

source: Quit
ca: Surt
fr: Quitter

source: Install GPG Key
ca: Instal·la la clau GPG
fr: Installation de la clé GPG

source: Yes
ca: Sí
fr: Oui

source: Packages for installation
ca: Paquets per a instal·lar
fr: Paquets pour l'installation

source: Packages for deletion
ca: Paquets per a suprimir
fr: Paquets à supprimer

source: Packages for updating
ca: Paquets per a actualitzar
fr: Paquets à mettre à jour

source: Skipped Packages
ca: Paquets omesos
fr: Paquets ignorés

source: Packages for downgrading
ca: Paquets per degradar
fr: Paquets à rétrograder

source: Packages for re-installation
ca: Paquets per reinstal·lar
fr: Paquets à réinstaller

source: Packages for distribution synchronization
ca: Paquets per a la sincronització de la distribució
fr: Paquets pour réinstallation de la dernière version

source: Loading Packages
ca: Es carreguen els paquets
fr: Chargement des paquets

source: This may take a little while
ca: Això pot trigar una mica
fr: Cela peut prendre un peu de temps

source: Transaction completed succesfully
ca: La transacció s'ha completat correctament.
fr: Transaction complètement réussie

source: Nothing to do in this transaction
ca: No hi ha res per fer en aquesta transacció.
fr: Rien à faire dans cette transaction

source: Running Transaction
ca: S'executa la transacció
fr: Exécution de la transaction

source: Running Flatpak Transaction
ca: Execució de la transacció de Flatpak
fr: Exécution de la transaction Flatpak

source: Offline transaction
ca: Transacció fora de línia
fr: Transaction hors ligne

source: Do you want to prepare the offline transaction to be applied on next reboot ?
ca: Voleu preparar la transacció fora de línia perquè s'apliqui al proper reinici?
fr: Voulez-vous préparer la transaction hors ligne à appliquer lors du prochain redémarrage ?

source: Offline trasaction prepared to be applied on next reboot
ca: Transacció fora de línia preparada per aplicar-se al proper reinici
fr: Transaction hors ligne prête à être appliquée lors du prochain redémarrage

source: Offline transaction prepare failed
ca: Ha fallat la preparació de la transacció fora de línia.
fr: La préparation des transactions hors ligne a échoué

source: system upgrade target release must to larger than current release
ca: la versió de destinació de l'actualització del sistema ha de ser superior a la versió actual
fr: la version cible de mise à niveau du système doit être supérieure à la version actuelle

source: Offline Transaction completed succesfully
ca: La transacció fora de línia s'ha completat correctament.
fr: Transaction hors ligne réalisée avec succès

source: Distro-Sync completed succesfully
ca: La sincronització de la distribució s'ha completat correctament.
fr: Distro-Sync terminé avec succès

source: Offline transaction cancelled
ca: S'ha cancel·lat la transacció fora de línia.
fr: Transaction hors ligne annulée

source: Offline transaction cancel failed
ca: Ha fallat cancel·lar la transacció fora de línia.
fr: L'annulation de la transaction hors ligne a échoué

source: Yum Extender is a Package management to install, update and remove packages
ca: El Yum Extender és un gestor de paquets per instal·lar, actualitzar i suprimir paquets.
fr: Yum Extender est un logiciel de gestion de paquets permettant d'installer, de mettre à jour et de supprimer des paquets

source: Special thanks to
ca: Agraïments especials per a
fr: Remerciements spéciaux à

source: Critical Error
ca: Error crític
fr: Erreur critique

source: Advanced Actions
ca: Accions avançades
fr: Actions avancées

source: Refresh DNF Cache
ca: Refresca la memòria cau de DNF
fr: Actualiser le cache DNF

source: Expire the DNF cache, so it will be refreshed from repositories.
ca: Caduca la memòria cau de DNF, de manera que s'actualitzi des dels repositoris.
fr: Expirer le cache DNF, il sera donc actualisé à partir des dépôts.

source: Distro-Sync System
ca: Sincronització de la distribució per al sistema
fr: Lancer un Distro-Sync

source: distro-sync all installed packages to the repo version.
ca: Se sincronitzen tots els paquets instal·lats amb la versió del repositori.
fr: synchroniser tous les paquets installés avec la version du dépôt.

source: System Upgrade
ca: Actualització del sistema
fr: Mise à niveau du système

source: Fedora release
ca: Versió de Fedora
fr: Version de Fedora

source: Run System Upgrade
ca: Executa l'actualització del sistema
fr: Lancer la mise à niveau du système

source: Upgrade system to next release (offline).
ca: Actualitza el sistema a la propera versió (fora de línia).
fr: Mettre à niveau le système vers la prochaine version (hors ligne).

source: Offline Transaction is available
ca: La transacció fora de línia està disponible.
fr: Transaction hors ligne est disponible

source: Cancel Transaction
ca: Cancel·la la transacció
fr: Annuler la transaction

source: Cancel and clear offline transaction.
ca: Cancel·la i suprimeix la transacció fora de línia.
fr: Annuler et effacer la transaction hors ligne.

source: Apply on Reboot
ca: Aplica-la en reiniciar
fr: Appliquer au redémarrage

source: Prepare transaction for apply on next boot.
ca: Es prepara la transacció per aplicar-la a la propera arrencada.
fr: Préparer la transaction pour l'application au prochain démarrage.

source: Flatpak Transaction Result
ca: Resultat de la transacció de Flatpak
fr: Résultat de la transaction Flatpak

source: Cancel
ca: Cancel·la
fr: Annuler

source: Confirm
ca: Confirmeu-ho
fr: Confirmer

source: Update is available
ca: Hi ha disponible una actualització
fr: Mise à jour disponible

source: Uninstall flatpak
ca: Desinstal·la el flatpak
fr: Désinstaller flatpak

source: Search Flatpaks
ca: Cerca flatpaks
fr: Rechercher des Flatpak

source: Install
ca: Instal·la
fr: Installer

source: Install location
ca: Localització de la instal·lació
fr: Emplacement d'installation

source: Active Remotes:
ca: Remots actius:
fr: Remotes actifs :

source: Advisory ID
ca: ID d'assessorament
fr: ID d'avis

source: Advisory Type
ca: Tipus d'assessorament
fr: Type d'avis

source: Advisory Issued
ca: Assessorament emès
fr: Avis émis

source: Bugzilla References
ca: Referències de Bugzilla
fr: Références Bugzilla

source: Package filter
ca: Filtre de paquets
fr: Filtre des paquets

source: Installed
ca: Instal·lat
fr: Installé

source: Updates
ca: Actualitzacions
fr: Mises à jour

source: All
ca: Tot
fr: Tout

source: Search
ca: Cerca
fr: Rechercher

source: View Settings
ca: Paràmetres de la visualització
fr: Voir les paramètres

source: Select what attribute to sort by
ca: Seleccioneu per quin atribut classificar-los
fr: Sélectionner les attributs à trier

source: Select what package information to show
ca: Seleccioneu quina informació del paquet voleu que es mostri
fr: Sélectionner le type de paquet à afficher

source: Name
ca: Nom
fr: Nom

source: Arch
ca: Arquitectura

source: Size
ca: Mida
fr: Taille

source: Repo
ca: Dipòsit
fr: Dépôt

source: Description
ca: Descripció

source: Filelist
ca: Llista de fitxers
fr: Liste des fichiers

source: Update Info
ca: Informació de l'actualització
fr: Informations sur les mises à jour

source: Provides
ca: Provisions
fr: Fournit

source: Requires
ca: Requeriments
fr: Requiert

source: Changelog
ca: Registre de canvis
fr: Journal des modifications

source: Version
ca: Versió

source: Arch.
ca: Arquitectura

source: Summary
ca: Resum
fr: Résumé

source: Repository
ca: Dipòsit
fr: Dépôt

source: Preferences
ca: Preferències
fr: Préférences

source: Settings
ca: Configuració
fr: Configurations

source: Flatpak Settings
ca: Paràmetres de Flatpak
fr: Paramètres de Flatpak

source: Default Location
ca: Ubicació predeterminada
fr: Emplacement par défaut

source: Default Remote
ca: Remot predeterminat
fr: Remote par défaut

source: Metadata Settings
ca: Paràmetres de les metadades
fr: Paramètres des métadonnées

source: Min. Refresh interval (minutes)
ca: Interval mínim d'actualització (minuts)
fr: Intervalle de vérification minimum (minutes)

source: Updater Settings
ca: Paràmetres de l'actualització
fr: Paramètres du programme de mise à jour

source: Custom System Updater (path)
ca: Actualitzador del sistema personalitzat (camí)
fr: Programme de mise à jour personnalisé (chemin)

source: Check updates interval (minutes)
ca: Interval de comprovació d'actualitzacions (minuts)
fr: Intervalle entre les vérifications de mises à jour (en minutes)

source: Show systray icon on updates
ca: Mostra la icona d'actualitzacions a la safata del sistema
fr: Afficher l'icône dans la barre d'état système lors des mises à jour

source: Use dark systray icon
ca: Usa la icona fosca de la safata del sistema
fr: Utilisez l'icône sombre de la barre d'état système

source: Send Notification on updates
ca: Envia una notificació d'actualitzacions
fr: Envoyer une notification quand une mise à jour est disponible

source: Repository Settings
ca: Paràmetres del dipòsit
fr: Paramètres des dépôts

source: The available and enabled repositories
ca: Els dipòsits disponibles i habilitats
fr: Les dépôts disponibles et activés

source: Show Source/Debug Repositories
ca: Mostra els repositoris font / depuració
fr: Afficher les dépôts Source/Debug

source: Added as a dependency
ca: Afegit com a dependència
fr: Ajouté en tant que dépendance

source: Remove item from queue
ca: Suprimeix l'element de la cua
fr: Supprimer l'élément de la file d'attente

source: Keyboard shortcuts
ca: Dreceres del teclat
fr: Raccourcis clavier

source: Apply Actions/Confirm
ca: Aplica les accions / Confirmació
fr: Appliquer des actions/confirmer

source: Close Dialog/Cancel
ca: Tanca el diàleg / Cancel·la
fr: Fermer la boîte de dialogue/Annuler

source: Select Packages
ca: Seleccioneu paquets
fr: Sélectionner les paquets

source: Select Flatpaks
ca: Seleccioneu Flatpaks
fr: Sélectionner les flatpaks

source: Select Queue
ca: Seleccioneu la cua
fr: Sélectionner la file d'attente

source: Package View
ca: Visualització dels paquets
fr: Vue des paquets

source: Show/Hide Sidebar
ca: Mostra / amaga la barra lateral
fr: Afficher/Masquer la barre latérale

source: Toggled queued
ca: Commuta elements de la cua
fr: Basculé en file d'attente

source: Select All
ca: Selecciona-ho tot
fr: Sélectionner tout

source: Deselect All
ca: Desmarca-ho tot
fr: Désélectionner tout

source: Toggle Searchbar
ca: Commuta la barra de cerca
fr: Afficher/masquer la barre de recherche

source: Search Options
ca: Opcions de la cerca
fr: Options de recherche

source: Package Filters
ca: Filtres de paquets
fr: Filtres des paquets

source: Show Installed
ca: Mostra els paquets instal·lats
fr: Afficher les installés

source: Show updates
ca: Mostra les actualitzacions
fr: Afficher les mises à jour

source: Show All
ca: Mostra-ho tot
fr: Afficher tout

source: Queue View
ca: Mostra la cua
fr: Vue de la file d'attente

source: Clear Queue
ca: Buida la cua
fr: Effacer la file d'attente

source: Flatpak View
ca: Visualització dels Flatpaks
fr: Vue Flatpak

source: Search for flatpaks to install
ca: Cerca de flatpaks per instal·lar
fr: Rechercher des Flatpak à installer

source: Remove selected flatpak
ca: Suprimeix el flatpak seleccionat
fr: Supprimer les flatpak installés

source: Transaction Result
ca: Resultat de la transacció
fr: Résultat de la transaction

source: Problems in Transaction
ca: Problemes a la transacció
fr: Problèmes dans la transaction

source: Copy to clipboard
ca: Copia al porta-retalls
fr: Copier dans le presse papier

source: Offline Transaction
ca: Transacció fora de línia
fr: Transaction hors ligne

source: This transaction will be performed offline during reboot
ca: Aquesta transacció es farà fora de línia durant el reinici.
fr: Cette transaction hors ligne sera effectuée lors du redémarrage

source: Select Package filters
ca: Seleccioneu els filtres de paquets
fr: Sélectionner Filtres de paquet

source: Package Action Menu
ca: Menú d'acció del paquet
fr: Menu d'action des paquets

source: Main Menu
ca: Menú principal
fr: Menu principal

source: Apply
ca: Aplica
fr: Appliquer

source: Apply Package Actions
ca: Aplica les accions del paquet
fr: Appliquer les actions des paquets

source: Package Name
ca: Nom del paquet
fr: Nom du paquet

source: Packages
ca: Paquets
fr: Paquets

source: Update All Flatpaks (Apps & Runtimes)
ca: Actualitza tots els Flatpaks (aplicacions i entorns d'execució)
fr: Mettre à jour tout les Flatpaks (Applications et Runtimes)

source: search for new flatpak to install
ca: Cerca flatpaks nous per instal·lar
fr: rechercher un nouveau flatpak à installer

source: uninstall selected flatpak
ca: desinstal·la el flatpak seleccionat
fr: désinstaller le flatpak sélectionné

source: Remove unused flatpaks (runtimes etc.)
ca: Suprimeix els flatpacks no usats (entorns d'execució, etc.)
fr: Supprimer les flatpaks unutiles (runtimes etc.)

source: show/hide runtimes
ca: mostra / amaga entorns d'execució
fr: afficher/masquer les runtimes

source: Groups
ca: Grups
fr: Groupes

source: Queue
ca: Cua
fr: File d'attente

source: Remove all from queue
ca: Suprimeix-ho tot de la cua
fr: Supprimer tout de la file d'attente

source: _Preferences
ca: _Preferències
fr: _Préférences

source: Keyboard Shortcuts
ca: Dreceres del teclat
fr: Raccourcis clavier

source: _About Yum Extender
ca: Quant al Yum Extender
fr: _A propos de Yum Extender

source: _Downgrade
ca: _Degrada
fr: _Rétrograder

source: _Reinstall
ca: _Reinstal·la
fr: _Réinstaller

source: _Distro Sync
ca: Sincronització de _distribució

source: Search Settings
ca: Paràmetres de la cerca
fr: Options de recherche

source: Number of package versions
ca: Nombre de versions del paquet
fr: Nombre de versions du paquet

source: Search in filesystem
ca: Cerca al sistema de fitxers
fr: Rechercher dans le système de fichiers

source: Search in provides
ca: Cerca a les provisions
fr: Rechercher dans les provides

source: Search in binaries
ca: Cerca als binaris
fr: Rechercher dans les exécutables

source: Filter on archs
ca: Filtra per arquitectura
fr: Filtrer sur les architectures

source: Search scope
ca: Àmbit de cerca
fr: Portée de la recherche

source: Yum Extender Flatpak Installer
ca: Instal·lador de flatpaks Yum Extender
fr: Installateur de Flatpak Yum Extender

source: Install flatpak defined in .flatpakref
ca: Instal·leu un flatpak definit a .flatpakref
fr: Installer un flatpak défini dans .flatpakref

source: Software Installer
ca: Instal·lador de programari
fr: Installateur de logiciels

source: Yum Extender RPM Installer
ca: Instal·lador d'RPM Yum Extender
fr: Installateur RPM Yum Extender

source: Install a .rpm file
ca: Instal·la un fitxer .rpm
fr: Installer un fichier .rpm

source: Install, update and remove applications
ca: Instal·leu, actualitzeu i suprimiu aplicacions
fr: Installer, mettre à jour ou supprimer des applications

source: Graphical package manager
ca: Gestor gràfic de paquets
fr: Gestionnaire de paquets graphique

source: Yum Extender is a graphical package management application. It allows you to search and browse for packages to install, remove and update on your computer.
ca: El Yum Extender és una aplicació gràfica de gestió de paquets. Us permet buscar i navegar pels paquets per instal·lar-los, suprimir-los i actualitzar-los.
fr: Yum extender est un gestionnaire de paquets graphique. Il vous permet de rechercher et de parcourir les paquets à installer, supprimer ou mettre à jour sur votre ordinateur.

source: It is designed to give you full control over the packages on your computer and to be used by all users.
ca: Està dissenyat per donar-vos el control total sobre els paquets de l'ordinador i per ser usat per tots els usuaris.
fr: C'est conçu pour vous donner un contrôle complet des paquets sur votre ordinateur et utilisés par tous les utilisateurs.

source: Features:
ca: Característiques:
fr: Fonctionnalités :

source: Browse packages available for installation or update
ca: Navegueu pels paquets disponibles per instal·lar-ne o actualitzar-los
fr: Rechercher les paquets disponibles pour installation ou mise à jour

source: Browse packages installed on your computer
ca: Navegueu pels paquets instal·lats a l'ordinador
fr: Parcourir les paquets installés sur votre ordinateur

source: Search packages by name, summary, description
ca: Cerqueu paquets per nom, resum i descripció
fr: Parcourir les paquets par nom, résumé, description

source: Browse Installed flatpaks
ca: Exploreu els flatpaks instal·lats
fr: Parcourir les flatpaks installés

source: Install, remove and update flatpaks
ca: Instal·leu, suprimiu i actualitzeu flatpaks
fr: Installer, supprimer et mettre à jour les flatpaks

source: Yum Extender 5.4.0 add many fixes and improvments
ca: El Yum Extender 5.4.0 incorpora moltes correccions i millores.
fr: Yum Extender 5.4.0 ajoute plusieurs correctifs et améliorations

source: Added support for offline transaction during boot
ca: S'hi ha afegit compatibilitat amb transaccions fora de línia durant l'arrencada.
fr: Ajout du support des transactions hors ligne pendant le démarrage

source: Added support of reinstall, downgrade,distro-sync
ca: S'hi ha afegit compatibilitat amb la reinstal·lació, la degradació de versió i la sincronització de la distribució.
fr: Ajout du support pour la réinstallation, rétrogradation, distro-sync

source: Added support for system upgrade to next Fedora release
ca: S'hi ha afegit compatibilitat amb l'actualització del sistema a la propera versió del Fedora.
fr: Ajout du support pour les mises à jour systèmes vers la nouvelle version Fedora

source: Added support for installing .rpm files from file manager
ca: S'hi ha afegit compatibilitat amb la instal·lació de fitxers .rpm des del gestor de fitxers.
fr: Ajout du support pour installer des fichiers .dpm depuis l'explorateur de fichiers

source: Yum Extender 5.2.0 add many fixes and improvments
ca: El Yum Extender 5.2.0 incorpora moltes correccions i millores.
fr: Yum Extender 5.2.0 ajoute plusieurs correctifs et améliorations

source: Use only dnf5daemon for all package actions
ca: Usa només dnf5daemon per a totes les accions de paquets.
fr: Utiliser seulement dn5daemon pour toutes les actions sur les paquets

source: Yum Extender 5.0.3 add many fixes and improvments
ca: El Yum Extender 5.0.3 aporta moltes correccions i millores.
fr: Yum Extender 5.0.3 ajoute plusieurs correctifs et améliorations

source: Yum Extender 5.0.2 add many fixes and improvments
ca: El Yum Extender 5.0.2 afegeix moltes correccions i millores.
fr: Yum Extender 5.0.2 ajoute plusieurs correctifs et améliorations

source: Added support for notifications on updates
ca: S'ha afegit suport per a notificacions d'actualitzacions.
fr: Ajout du support des notifications lors des mises à jour

source: Improved configuration of yumex-updater in yumex ui
ca: Configuració millorada de yumex-updater a la interfície d'usuari de yumex
fr: Configuration du yumex-updater dans l'IU yumex améliorée

source: Yum Extender 5.0.1 add many fixes and small improvments
ca: El Yum Extender 5.0.1 afegeix moltes correccions i petites millores.
fr: Yum Extender 5.0.1 ajoute plusieurs correctifs et améliorations mineures

source: Add yumex-updater systray application there checks for updates
ca: Afegeix l'aplicació yumex-updater a la safata del sistema, que comprova si hi ha actualitzacions.
fr: Ajouter l'application yumex-updater dans la barre d'état qui vérifie les mises à jour

source: Yum Extender 5.0.0 add many fixes and small improvments
ca: El Yum Extender 5.0.0 afegeix moltes correccions i petites millores.
fr: Yum Extender 5.0.0 ajoute plusieurs correctifs et améliorations mineures

source: Support for update info with dnf5
ca: Suport per a la informació d'actualització amb dnf5
fr: Support des infos de mise à jour avec dnf5

source: new improved flatpak installer
ca: nou instal·lador millorat de flatpak
fr: nouvel installateur Flatpak amélioré

source: cleanup unused flatpaks
ca: neteja els flatpacks no usats
fr: nettoyer les flatpaks inutilisés

source: lot of code fixes and optimization
ca: moltes correccions de codi i optimitzacions
fr: beaucoup de correctifs de codes et optimisations

source: Yum Extender 4.9.4 add many fixes and small improvments
ca: El Yum Extender 4.9.4 afegeix moltes correccions i petites millores.
fr: Yum Extender 4.9.4 ajoute plusieurs correctifs et améliorations mineures

source: Support for importing gpg keys from repositories
ca: Suport per a la importació de claus gpg dels repositoris
fr: Support pour l'importation des clés gpg depuis les dépôts

source: fix installing and updating flatpaks at system location
ca: Correcció de la instal·lació i l'actualització de flatpaks a la ubicació del sistema.
fr: correction de l'installation et des mises à jour des flatpacks dans un chemin système

source: Yum Extender 4.9.3 improve the flatpak installer
ca: El Yum Extender 4.9.3 millora l'instal·lador de flatpaks
fr: Yum Extender 4.9.3 améliore l'installateur flatpack

source: flatpak install with search and select available results
ca: instal·lació de flatpaks amb cerca i selecció dels resultats disponibles
fr: installation flatpak avec recherche et sélection des résultats disponibles

source: Yum Extender 4.9.2 adds support for flatpaks
ca: El Yum Extender 4.9.2 afegeix suport per a flatpaks
fr: Yum Extender 4.9.2 ajoute le support pour les flatpaks

source: Browse installed flatpaks
ca: Exploreu els flatpaks instal·lats
fr: Parcourir les flatpaks installés
