Repository: timlau/yumex-ng
Catalog: po/*.po
Languages: ca, fr

source: Yum Extender 4.9.1 is a total rewrite using a modern toolchain
ca: El Yum Extender 4.9.1 és una reescriptura total que usa una cadena d'eines moderna
fr: Yum Extender 4.9.1 est une réécriture totale utilisant une chaîne d'outils modernes

source: New fresh scalable UI using Gtk4 and Libadwaita
ca: Interfície d'usuari nova i escalable amb Gtk4 i Libadwaita
fr: Nouvelle IU évolutive et moderne utilisant Gtk4 et Libadwaita

source: Using dnf directly for readonly actions
ca: Ús de dnf directament per a accions de només lectura
fr: Utilisation de dnf pour des actions en lecture seule

source: Package Manager
ca: Gestor de paquets
fr: Gestionnaire de paquets

source: No
fr: Non

source: General
fr: Général
